<?

namespace rude;

class template_reports_preview_footer
{
	public static function html()
	{
		?>
		<div id="footer">
			<div class="notes">
				<p>1. С учетом специфики военной специализации.</p>
				<p>2. Дифференцированный зачет.</p>
				<p>3. В данный раздел кроме практических занятий в составе группы  включены: групповые занятия (упражнения), тактические занятия.</p>
				<p>* Включая курс «Великая Отечественная война советского народа (в контексте Второй мировой войны)».</p>
				<p>** Включая курс по теоретико-методическим основам физкультурно-спортивной деятельности, здорового образа жизни, профилактике СПИДа и наркомании, лекции проводятся 1-6 семестр по 2 часа в каждом семестре, 7-8 семестр по два часа семинарские занятия.</p>
				<p>** Интегрированный курс, читается в пределах программ дисциплин «Основы экологии» и «Основы энергосбережения».</p>
				<p>*** Интегрированная курсовая работа по дисциплинам: «Радиолокация и радионавигация», «Радиосистемы передачи информации», «Специальная дисциплина Д-3».</p>

				<p>Курсанты – граждане иностранных государств могут освобождаться от изучения дисциплины «Белорусский язык (профессиональная лексика)».</p>
			</div>

			<div class="authors">
				<table class="left">
					<tr>
						<td>Проректор по учебной работе и менеджменту качества учреждения высшего образования «Белорусский государственный университет информатики и радиоэлектроники».</td>
						<td class="no-wrap">___________ Е.Н. Живицкая</td>
					</tr>

					<tr>
						<td>Директор института повышения квалификации и переподготовки руководящих работников и специалистов по информационным технологиям и радиоэлектронике (ИИТ) Бгуир</td>
						<td class="no-wrap">___________ В.Г. Назаренко</td>
					</tr>

					<tr>
						<td>Заместитель директора ИИТ БГУИР по учебной работе</td>
						<td class="no-wrap">___________ В.Л. Николаенко</td>
					</tr>

					<tr>
						<td>Декан факультета компьютерных технологий</td>
						<td class="no-wrap">___________ </td>
					</tr>

					<tr>
						<td>Заведующий кафедрой систем управления</td>
						<td class="no-wrap">___________ А.В. Марков</td>
					</tr>
				</table>

				<table class="right">
					<tr>
						<td>Начальник УМУ БГУИР</td>
						<td class="no-wrap">___________ В.Л. Смирнов</td>
					</tr>

					<tr>
						<td>Эксперт</td>
						<td class="no-wrap">___________ Д.А. Фецкович</td>
					</tr>

					<tr><td>&nbsp;</td></tr>

					<tr>
						<td colspan="2">
							<p>Рекомендован к утверждению</p>
							<p>Советом учреждения высшего образования «Белорусский государственный университет информатики и радиоэлектроники»</p>
							<p>Протокол №__ от ___________</p>
						</td>
					</tr>
				</table>
			</div>
		</div>
		<?
	}
}